[
  "quick-latex",
  "obsidian-git",
  "highlightr-plugin",
  "better-word-count",
  "editing-toolbar",
  "obsidian-tikzjax",
  "pdf-plus",
  "task-board",
  "obsidian-style-settings",
  "better-search-views"
]